{
  "pages":[
    {
      "text":   "为什么办理增值税专用发票领购手续，不属于税务代理法定业务的范围？\n\n  增值税专用发票，只能自己单位领购，不能让人代领\n\n  这是为了防止买卖发票\n\n  满意",
      "title": "办理增值税专用发票领购手续属于税务代理法定业务的范围吗？"
    },
    {
      "text":   "  老师，缴纳残疾人就业保障金计入什么科目啊\n\n  你好\n\n  借 管理费用-残疾人保障金\n\n  不需要计提\n\n  希望对你有所帮助\n\n  谢谢 请评价\n\n  由于是授课老师 不能及时回复 敬请谅解 谢谢\n\n  谢谢老师！\n\n  此次评价为：非常满意",
      "title": "老师：请问残疾人就业保障金缴费申报表怎么申报"
    },
    {
      "text":   "请问残疾人就业保障金怎么计算\n\n  你好\n\n  应缴纳残疾人就业保障金=（上年度在职员工平均人数*1.5%-在职残疾员工人数）X 上年度全市职工年平均工资 X 80%\n\n  同学，明白了，请点右上角结束，老师好退出啊。谢谢你，不明白留言，我尽快回复。\n\n  此次评价为：非常满意",
      "title": "老师：请问残疾人就业保障金缴费申报表怎么申报"
    },
    {
      "text":   "残疾人就业保障金怎么申报的？\n\n  同学您好，请您稍等～\n\n  残疾人就业保障金由用人单位所在地的地方税务局负责征收，没有分设地方税务局的地方，由国家税务局负责征收。\n\n缴纳及申报方式；\n\n用人单位应按规定时限向保障金征收机关申报缴纳保障金。在申报时，应提供本单位在职职工人数、实际安排残疾人就业人数、在职职工年平均工资等信息，并保证信息的真实性和完整性。\n\n一、残疾人就业情况审核\n\n  已安排残疾人就业的用人单位应于8月1日至9月15日，向主管地方税务机关所在地的残疾人就业服务机构申报上年本单位安排的残疾人就业人数，并由该机构进行审核。未在规定时间内申报的，视为未安排残疾人就业。\n\n二、申报缴纳地点\n\n  用人单位应向申报缴纳个人所得税的主管地方税务机关申报缴纳保障金。\n\n三、申报缴费期限\n\n  保障金的申报缴费期限为11月1日至12月15日 。\n\n四、申报缴纳方式\n\n  用人单位可以选择网上申报或上门申报的方式进行保障金申报，并对申报信息的真实性、完整性负责。依照有关规定不需缴纳保障金的用人单位也要进行“零申报”。\n保障金的缴款方式与北京市地方税务局征收的其他税费缴款方式一致。\n\n五、申报需提交的资料\n  选择上门申报方式的用人单位已安排残疾人就业的，应当提交《用人单位安排残疾人就业情况审核确定书》和《残疾人就业保障金缴费申报表》；未安排残疾人就业的，应当提交《残疾人就业保障金缴费申报表》\n扩展资料：\n\n残疾人就业保障金征收标准；\n一、人数要求\n  用人单位安排残疾人就业的比例不得低于本单位在职职工总数的1.5%。具体比例由各省、自治区、直辖市人民政府根据本地区的实际情况规定。（北京为1.7%，上海为1.6%）\n\n  用人单位安排残疾人就业达不到所在地省、自治区、直辖市人民政府规定比例的，应当缴纳残保金。\n二、雇佣要求\n\n  用人单位将残疾人录用为在编人员或依法与就业年龄段内的残疾人签订1年以上（含一年）劳动合同（服务协议），且实际支付的工资不低于当地最低工资标准，并足额缴纳社会保险费的，方可计入用人单位所安排的残疾人就业人数。\n用人单位安排1名持有《中华人民共和国残疾人证》（1至2级）或《中华人民共和国残疾军人证》（1至3级）的人员就业的，按照安排2名残疾人就业计算。\n用人单位跨地区招用残疾人的，应当计入所安排的残疾人就业人数\n三、费用计算\n\n保障金按上年用人单位安排残疾人就业未达到规定比例的差额人数和本单位在职职工年平均工资之积计算缴纳。计算公式如下：\n保障金年缴纳额=（上年用人单位在职职工人数X所在地省、自治区、直辖市人民政府规定的安排残疾人就业比例 - 上年用人单位时间安排的残疾人及就业人数）X上年用人单位在职职工年平均工资。\n四、减免政策\n  自工商登记注册之日起3年内，对安排残疾人就业未达到规定比例、在职职工总数20人以下（含20人）的小微企业，免征残保金。\n用人单位遇不可抗力自然灾害或其他突发事件遭受重大直接经济损失，可以申请减免或者缓缴保障金。具体办法由各省、自治区、直辖市财政部门规定。\n\n  用人单位申请减免保障金的最高限额不得低于1年的保障金应缴额，申请缓缴保障金的最大期限不得超过6个月。\n\n 此次评价为：很满意",
      "title": "老师：请问残疾人就业保障金缴费申报表怎么申报"
    },
    {
      "text":   "一般纳税人有收入，缴纳了增值税，需要缴纳印花税嘛\n  同学你好\n 你好\n它是根据合同金额来交的 \n好的👌 \n谢谢 \n签订了合同就要交印花税 \n不客气 \n如果增值税抵扣啦还需要缴纳附加税和印花税ma \n需要 \n谢谢你 \n老师 \n此次评价为：很满意",
      "title": "老师之前多缴纳的印花税退回来了怎么入账"
    },
     {
      "text":   "老板私人车，在公司报销车辆维修费，过路费，燃油费这些，计入哪里？\n你好\n计入管理费用-办公费\n全部吗？\n都记入办公费里面？\n只要是老板车产生的费用，都记入办公费？\n是的\n不算福利费\n不算\n好的，谢谢老师\n不客气\n麻烦点击结束评价一下\n此次评价为：非常满意此次评价为：很满意",
      "title": "请问老师老板去工地上的燃油费，过路费怎么做账，请别人开的车"
    }

  ]
}